Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_stipendeja_korkeakouluopiskelijoille.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi stipendejä korkeakouluopiskelijoille
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla stipeeʹndid õllškooulmättʼtõõttji

source: Saamelaiskäräjät julistaa haettavaksi stipendejä (á 300 – 1000 €), jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla stipeeʹndid, kook liâ jurddum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuejj-jieʹllma valmštõtti õlltääʹzz škooultummšest leʹddjid.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sms: Ooʒʒjin raaukât jeäʹrab vuâđđtõõllmõõžžid stipeeʹnd vuäǯǯam diõtt.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sms: Vuâđđtõõllmõššan vueiʹtte leeʹd jm. mättčuäʹjtemtuâj valmštummša õhttneei jeäʹrab kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan perjantaihin 21.10.2022 klo 16 mennessä sähköisesti osoitteeseen info@samediggi.fi .
sms: Frijjnallšem ooccmõõžžid raaukât tååimted seärad 21.10.2022 mõõneeʹst čiâss 16 räjja liâdǥlânji addrõʹsse info@samediggi.fi.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sms: Ooccmõʹšše âlgg õhtteed kopio mättrekiʹstterväʹlddõõǥǥâst.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeäʹt ǩiõttʼtõllu.

source: Inarissa 26.9.2022
sms: Aanrest 26.9.2022

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sms: Sääʹmteʹǧǧ/ škooultõs- da mättmateriaal-luʹvddkåʹdd
